directLinkMessage = "{} {} {} {} {} {}"

select_office_message = """
<b>Здравствуйте,</b> {} {}!

<b>Ваши текущие аренды: </b>

{}

Выберите необходимый для управления офис с помощью клавиатуры внизу 👇
"""

mainMenuMessage = """
🏢 Добро пожаловать в ELASTICWORK.SPACE!

<b>Чистые Пруды</b>
г. Москва, ул. Мясницкая, д. 40c1

<b>Цветной бульвар</b>
г. Москва, 1-й Колобовский Переулок, д. 27/3, стр. 3

<b>Сокол</b>
г. Москва, ул. Саврасова, д. 7

📞 <b>Телефон для связи с нами:</b> <code>+7 (499) 302-17-06</code>

👇 Вы можете посмотреть доступные для управления офисы, либо забронировать переговорную комнату.
"""

office_text = """
💼 <b>Подробная информация - {}</b>

<b>Этаж:</b> <i>{}</i>
<b>Площадь:</b> <i>{} м²</i>
<b>Количество комнат:</b> <i>{} комн.</i>

👇 Вы можете открыть замок офиса, нажав соответствующую кнопку на клавиатуре.
"""